Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/t_game en_t_game nl.tmx
Source language: en_us
Languages: nl

source: [1390]<0455>Farming|
nl: [1390]<0455>landbouw|

source: [1391]<0456>Manufacturing|
nl: [1391]<0456>produceren|

source: [1392]<0457>Research and Development|
nl: [1392]<0457>onderzoek en ontwikkeling|

source: [1393]<0458>Raw Material Production|
nl: [1393]<0458>grondstofproductie|

source: [1395]<0460>Training|
nl: [1395]<0460>opleiding|

source: [1396]<0461>Career|
nl: [1396]<0461>Loopbaan|

source: [1397]<0462>Corporation|
nl: [1397]<0462>Onderneming|

source: [1398]<0463>Job Title|
nl: [1398]<0463>Functie|

source: [1399]<0464>Years of Service|
nl: [1399]<0464>Dienstjaren|

source: [1400]<0465>Retired|
nl: [1400]<0465>gepensioneerd|

source: [1401]<0466>Independent Investor|
nl: [1401]<0466>onafhankelijke investeerder|

source: [1402]<0467>Attitude Towards You|
nl: [1402]<0467>Houding tegenover jou|

source: [1403]<0468>Annual Salary|
nl: [1403]<0468>Jaarloon|

source: [1404]<0469>Terminate Employment|
nl: [1404]<0469>beëindig tewerkstelling|

source: [1405]<0470>Hire Chief Operating Officer|
nl: [1405]<0470>Werf Chief Operating Officer aan|

source: [1406]<0471>Hire Chief Marketing Officer|
nl: [1406]<0471>Werf Chief Marketing Officer aan|

source: [1407]<0472>Hire Chief Technical Officer|
nl: [1407]<0472>Werf Chief Technical Officer aan|

source: [1408]<0473>MANAGEMENT POLICIES|
nl: [1408]<0473>bedrijfsbeleid|

source: [1409]<0474>Pricing Policy|
nl: [1409]<0474>prijsbeleid|

source: [1411]<0476>Aggressive|
nl: [1411]<0476>agressief|

source: [1412]<0477>Very Aggressive|
nl: [1412]<0477>zeer agressief|

# [1419]<0484>The severance for terminating the employment of |
source: [1419]<0484>The severance for terminating the employment of \n|
nl: [1419]<0484>de ontslagvergoeding van \n|

source: [1425]<0490> (monthly salary)|
nl: [1425]<0490> (maandloon)|

source: [1426]<0491> (weekly salary) x|
nl: [1426]<0491> (weekloon) x|

source: [1427]<0492> (years of service)|
nl: [1427]<0492> (dienstjaren)|

source: [1428]<0493>Do you want to proceed ?|
nl: [1428]<0493>wil je verdergaan?|

source: [1445]<0510>You offered|
nl: [1445]<0510>Je bood|

source: [1448]<0513>She|
nl: [1448]<0513>Zij|

source: [1449]<0514>He|
nl: [1449]<0514>Hij|

source: [1450]<0515> rejected your offer.|
nl: [1450]<0515> wees je aanbod af.|

source: [1451]<0516> requested an annual salary of|
nl: [1451]<0516> vraagt een jaarloon van|

source: [1452]<0517>Do you accept?|
nl: [1452]<0517>Aanvaard je dat?|

source: [1474]<0539>Crop Name|
nl: [1474]<0539>gewasnaam|

source: [1475]<0540>Crop in Barn|
nl: [1475]<0540>gewas in schuur|

source: [1476]<0541>Growth Progress|
nl: [1476]<0541>groeievolutie|

source: [1477]<0542> units|
nl: [1477]<0542> afdelingen|

source: [1478]<0543> unit|
nl: [1478]<0543> afdeling|

source: [1479]<0544>Quality: |
nl: [1479]<0544>kwal. |

source: [1480]<0545>Quality is determined by:|
nl: [1480]<0545>kwaliteit bepaald door:|

source: [1481]<0546>Production Tech|
nl: [1481]<0546>productietechnologie|

source: [1482]<0547>Raw Material Quality|
nl: [1482]<0547>grondstofkwaliteit|

source: [1483]<0548>Tech Invented|
nl: [1483]<0548>techn. ontdekt|

source: [1484]<0549>Tech Known to You|
nl: [1484]<0549>techn. jou gekend|

source: [1485]<0550>Character:|
nl: [1485]<0550>karakter:|

source: [1487]<0552>Degree (0-100)|
nl: [1487]<0552>graad (0-100)|

source: [1488]<0553>Investing in Research and Development|
nl: [1488]<0553>r&d-investeringen|

source: [1489]<0554>Investing in Training|
nl: [1489]<0554>opleidingsinvestering|

source: [1490]<0555>Frequency of Upgrading Production Facilities|
nl: [1490]<0555>regelmaat van productieverbetering afdelingen|

source: [1491]<0556>Spending on Advertising|
nl: [1491]<0556>adverteeruitgaven|

source: [1492]<0557>Paying Dividend|
nl: [1492]<0557>dividenduitbetaling|

source: [1493]<0558>Investing in Stocks|
nl: [1493]<0558>beleggingsinvesteringen|

source: [1494]<0559>Corporation Takeover and Merger|
nl: [1494]<0559>onderneming overname en fusie|

source: [1495]<0560>Strengthening Corporation Ownership|
nl: [1495]<0560>versterken ondernemingscontrole|

source: [1496]<0561>Endure Loss for Avoiding Layoff|
nl: [1496]<0561>verlies verdragen om ontslagen te vermijden|

source: [1497]<0562>Purchasing Goods from Own Firms|
nl: [1497]<0562>goederen aankopen van eigen gebouwen|

source: [1498]<0563>Personal Wealth|
nl: [1498]<0563>eigen vermogen|

source: [1499]<0564>Market Cap of Companies Controlled|
nl: [1499]<0564>Marktwaarde van gecontroleerde bedrijven|

source: [1501]<0566> billion x 100|
nl: [1501]<0566> miljard x 100|

source: [1503]<0568> billion x 10|
nl: [1503]<0568> miljard x 10|

source: [1504]<0569>Dominated Industries|
nl: [1504]<0569>dominante industrieën|

source: [1505]<0570>Dominated Products|
nl: [1505]<0570>dominante goederen|

source: [1506]<0571>Score:|
nl: [1506]<0571>resultaat:|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
nl: [1510]<0575>totaalscore: -1 (je schakelde de cheatmodus in.)|

source: [1511]<0576>Total Score:|
nl: [1511]<0576>totaalscore:|

source: [1512]<0577> (Difficulty)|
nl: [1512]<0577> (moeilijkheid)|

source: [1513]<0578> (Goal Bonus) =|
nl: [1513]<0578> (doelbonus) =|

source: [1515]<0580> (Years)|
nl: [1515]<0580> (jaren)|

source: [1517]<0582>Character |
nl: [1517]<0582>karakter |

source: [1518]<0583>Job Title |
nl: [1518]<0583>functie |

source: [1519]<0584>Corporation|
nl: [1519]<0584>bedrijf|

source: [1520]<0585>Cash|
nl: [1520]<0585>geld|

source: [1521]<0586>Stock|
nl: [1521]<0586>aandelen|

source: [1522]<0587>Total Wealth|
nl: [1522]<0587>totaalwaarde|

source: [1546]<0611>Personal Wealth|
nl: [1546]<0611>eigen vermogen|

source: [1547]<0612>Cash|
nl: [1547]<0612>geld|

source: [1548]<0613>Stock|
nl: [1548]<0613>aandelen|

source: [1549]<0614>Mansions market|
nl: [1549]<0614>villamarkt|

source: [1550]<0615> values|
nl: [1550]<0615> waarden|

source: [1551]<0616>Total|
nl: [1551]<0616>totaal|

source: [1552]<0617>Owned Stocks|
nl: [1552]<0617>eigen aandelen|

source: [1553]<0618>Corporation|
nl: [1553]<0618>onderneming|

source: [1554]<0619>Price|
nl: [1554]<0619>prijs|

source: [1555]<0620>Owned Qty|
nl: [1555]<0620>eigen qty|

source: [1556]<0621>Owned %|
nl: [1556]<0621>eigen %|

source: [1557]<0622>Stock Value|
nl: [1557]<0622>aandelenwaarde|

source: [1558]<0623>Position|
nl: [1558]<0623>functie|

source: [1559]<0624>Total|
nl: [1559]<0624>totaal|

source: [1600]<0625>YTD Changes|
nl: [1600]<0625>Dit boekjaar|

source: [1601]<0626>Last Year Changes|
nl: [1601]<0626>Vorig boekjaar|

source: [1602]<0627>YTD Changes|
nl: [1602]<0627>Dit boekjaar|

source: [1603]<0628>YTD Changes|
nl: [1603]<0628>Dit boekjaar|

source: [1604]<0629>Last Year Changes|
nl: [1604]<0629>Vorig boekjaar|

source: [1605]<0630>Lifetime |
nl: [1605]<0630>Sinds start |

source: [1606]<0631>Description|
nl: [1606]<0631>beschrijving|

source: [1607]<0632>Current Month|
nl: [1607]<0632>huidige maand|

source: [1608]<0633>Last Month|
nl: [1608]<0633>Laatste maand|

source: [1615]<0640>Description|
nl: [1615]<0640>Beschrijving|

source: [1616]<0641>Current Month|
nl: [1616]<0641>huidige maand|

source: [1617]<0642>Last Month|
nl: [1617]<0642>Laatste maand|

source: [1619]<0644>OPERATING REVENUE|
nl: [1619]<0644>operationele omzet|

source: [1620]<0645>OPERATING EXPENSES|
nl: [1620]<0645>operationele uitgaven|

source: [1621]<0646>OPERATING PROFIT|
nl: [1621]<0646>bedrijfswinst|

source: [1622]<0647>Sowing Month|
nl: [1622]<0647>zaaimaand|

source: [1623]<0648>Product|
nl: [1623]<0648>goederen|

source: [1624]<0649>Harvesting Month|
nl: [1624]<0649>oogstmaand|

source: [1625]<0650>Livestock Products:|
nl: [1625]<0650>levende dieren goederen:|

source: [1626]<0651> Unit|
nl: [1626]<0651> afdeling|

source: [1632]Operating Revenue|
nl: [1632]operationele omzet|

source: [1633]Cost of Sales|
nl: [1633]verkoopskosten|

source: [1634]Salaries Expense|
nl: [1634]Bezoldigingen|

source: [1635]Operating Overhead|
nl: [1635]vaste bedrijfskosten|

source: [1636]Advertising & PR Expense|
nl: [1636]PR- en adverteerkost|

source: [1637]Training|
nl: [1637]opleiding|

source: [1638]R&D Expense|
nl: [1638]R&D-uitgaven|

source: [1639]Donation to Public Facilities|
nl: [1639]Gift aan publieke doelen|

source: [1640]Write-offs|
nl: [1640]afschrijvingen|

source: [1641]Stock Return|
nl: [1641]aandelenopbrengst|

source: [1642]6 months|
nl: [1642]6 maanden|

source: [1643]1 year|
nl: [1643]1 jaar|

source: [1644]2 years|
nl: [1644]2 jaren|

source: [1645]3 years|
nl: [1645]3 jaren|

source: [1646]5 years|
nl: [1646]5 jaren|

source: [1647]10 years|
nl: [1647]10 jaren|

source: [1648]<0652>Stock Price Graph|
nl: [1648]<0652>koersgrafiek|

source: [1650]<0654>Day|
nl: [1650]<0654>dag|

source: [1651]<0655>Month|
nl: [1651]<0655>maand|

source: [1652]<0656>Mansion|
nl: [1652]<0656>villa|

source: [1653]<0657> year|
nl: [1653]<0657> jaar|

source: [1654]<0658> years|
nl: [1654]<0658> jaren|

source: [1656]<0660>Your Personal Wealth|
nl: [1656]<0660>jouw eigen vermogen|

source: [1657]<0661>Net Worth of Your Corporation|
nl: [1657]<0661>nettowaarde van jouw onderneming|

source: [1658]<0662>Market Cap of Your Corporation|
nl: [1658]<0662>Marktwaarde van jouw onderneming|

source: [1659]<0663>Annual Revenue of Your Corporation|
nl: [1659]<0663>jaaromzet van jouw onderneming|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
nl: [1660]<0664>operationele jaarwinst van jouw onderneming|

source: [1661]<0665>Net Worth of Companies Under Your Control|
nl: [1661]<0665>nettowaarde ondernemingen door jou gecontroleerd|

source: [1662]<0666>Market Cap of Companies Under Your Control|
nl: [1662]<0666>Marktwaarde ondernemingen door jou gecontroleerd|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
nl: [1663]<0667>jaaromzet ondernemingen door jou gecontroleerd|

source: [1664]<0668>Annual Operating Profit of Your Companies|
nl: [1664]<0668>operationele jaarwinst van jouw ondernemingen|

source: [1665]<0669>No. of Companies Under Your Control|
nl: [1665]<0669>aantal ondernemingen door jou gecontroleerd|

source: [1666]<0670>Total No. of Employees in Your Corporation|
nl: [1666]<0670>aantal werknemers in jouw onderneming|

source: [1667]<0671>Operating Profit Margin of Your Corporation|
nl: [1667]<0671>bedrijfswinstmarge van jouw onderneming|

source: [1668]<0672>Return on Equity of Your Corporation|
nl: [1668]<0672>vermogensopbrengst van jouw onderneming|

source: [1669]<0673>Stock Price of Your Corporation|
nl: [1669]<0673>inventariswaarde van jouw onderneming|

source: [1670]<0674>Your Ownership of Your Corporation|
nl: [1670]<0674>Controle over jouw onderneming|

source: of Product Classes Produced by Your Corporation|
nl: van goederengroepen door jouw onderneming geproduceerd|

source: of Product Types Produced by Your Corporation|
nl: van goederensoorten door jouw onderneming geproduceerd|

source: [1673]<0677>Market Dominance of the |
nl: [1673]<0677>Marktdominantie van de |

source: [1675]<0679>Market Dominance of the |
nl: [1675]<0679>Marktdominantie van de |

source: [1676]<0680> Industry|
nl: [1676]<0680> industrie|

source: [1679]<0682>Wealth: |
nl: [1679]<0682>vermogen: |

source: [1680]<0683> billion|
nl: [1680]<0683> miljard|

source: [1681]<0684> million|
nl: [1681]<0684> miljoen|

source: [1682]<0685>Period: |
nl: [1682]<0685>periode: |

source: [1712]<0715>You have |
nl: [1712]<0715>je hebt |

source: [1715]<0718> left to achieve the main goal.
nl: [1715]<0718> over om het hoofddoel te bereiken.

source: Hurry Up!|
nl: Haast je!|

source: [1721]<0724>Corporation Name|
nl: [1721]<0724>handelsnaam|

source: [1722]<0725>Your Name|
nl: [1722]<0725>jouw naam|

source: [1787]<0790>You corporation has been taken over by |
nl: [1787]<0790>jouw onderneming werd overgenomen door |

source: [1788]<0791>You have lost the ownership of your corporation !|
nl: [1788]<0791>Je verloor de eigendom van jouw onderneming !|

source: [1789]<0792>Government|
nl: [1789]<0792>overheid|

source: [1790]<0793>Creating a New Game .
nl: [1790]<0793>Nieuw spel aanmaken .

source: [1791]<0794>FINAL SCORE UPON RETIREMENT|
nl: [1791]<0794>eindscore bij pensionering|

source: [1792]<0795>FINAL SCORE UPON TAKEOVER|
nl: [1792]<0795>eindscore bij overname|

source: [1807]<0811>Values 1|
nl: [1807]<0811>waarden 1|

source: [1808]<0812>Values 2|
nl: [1808]<0812>waarden 2|

source: [1809]<0813>Industries|
nl: [1809]<0813>industrieën|

source: [1810]<0814>Products|
nl: [1810]<0814>goederen|

source: [1811]<0815>CORPORATE COLOR|
nl: [1811]<0815>handelskleur|

source: [1812]<0816>CORPORATE LOGO|
nl: [1812]<0816>handelslogo|

source: [1813]<0817>YOUR PORTRAIT|
nl: [1813]<0817>jouw portret|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
nl: [1817]<0821>nieuw eenpersoonsspel|

source: [1819]<0823>Back|
nl: [1819]<0823>terug|

source: [1820]<0824>Goal Values|
nl: [1820]<0824>doelwaarden|

source: [1821]<0825>No. of Years|
nl: [1821]<0825>aantal jaren|

source: [1822]<0826>Goal Score Bonus|
nl: [1822]<0826>doel scorebonus|

source: [1823]<0827>Player's Wealth ($million)|
nl: [1823]<0827>spelersvermogen ($miljoen)|

source: [1824]<0828>Goals of the Player's Own Corporation ($million)|
nl: [1824]<0828>doelen van de eigen spelersonderneming ($miljoen)|

source: [1825]<0829>Annual Revenue|
nl: [1825]<0829>jaaromzet|

source: [1826]<0830>Net Worth|
nl: [1826]<0830>nettowaarde|

source: [1827]<0831>Annual Operating Profit|
nl: [1827]<0831>jaar bedrijfswinst|

source: [1828]<0832>Market Cap|
nl: [1828]<0832>Marktwaarde|

source: [1829]<0833>Goals of Companies Controlled by the Player ($million)|
nl: [1829]<0833>doelen van door speler gecontroleerde ondernemingen ($miljoen)|

source: [1830]<0834>Annual Revenue|
nl: [1830]<0834>jaaromzet|

source: [1831]<0835>Net Worth|
nl: [1831]<0835>nettowaarde|

source: [1832]<0836>Annual Operating Profit|
nl: [1832]<0836>jaar bedrijfswinst|

source: [1833]<0837>Market Cap|
nl: [1833]<0837>Marktwaarde|

source: [1834]<0838>No. of Controlled Companies|
nl: [1834]<0838>gecontroleerde ondernemingen|

source: [1835]<0839>Goals of the Player's Own Corporation|
nl: [1835]<0839>doelen van spelersonderneming|

source: [1836]<0840>Total No.
nl: [1836]<0840>werknemersaantal|

source: of Employees| [1837]<0841>Operating Profit Margin|
nl: [1837]<0841>bedrijfswinstmarge|

source: [1838]<0842>Return on Equity|
nl: [1838]<0842>opbrengst van vermogen|

source: [1839]<0843>Stock Price|
nl: [1839]<0843>Koers|

source: [1840]<0844>Ownership|
nl: [1840]<0844>eigendom|

source: [1841]<0845>No. of Product Classes Being Produced|
nl: [1841]<0845>aantal goederengroepen in productie|

source: [1842]<0846>No. of Product Types Being Produced|
nl: [1842]<0846>aantal goederensoorten in productie|

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
nl: [1843]<0847>industriedoel - industriedominantie|

source: [1844]<0848>Excluded Industries|
nl: [1844]<0848>uitgesloten Industries|

source: [1845]<0849>Included Industries|
nl: [1845]<0849>inbegrepen Industries|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
nl: [1846]<0850>goederendoel - marktdominantie|

source: [1847]<0851>Excluded products|
nl: [1847]<0851>uitgesloten goederen|

source: [1848]<0852>Included products|
nl: [1848]<0852>inbegrepen goederen|

source: [1849]<0853>Add|
nl: [1849]<0853>toevoegen|

source: [1850]<0854>Add All|
nl: [1850]<0854>alles toevoegen|

source: [1851]<0855>Remove|
nl: [1851]<0855>verwijder|

source: [1852]<0856>Remove All|
nl: [1852]<0856>alles wissen|

source: [1855]<0859> year)|
nl: [1855]<0859> jaar)|

source: [1856]<0860> years)|
nl: [1856]<0860> jaren)|

source: [1858] million|
nl: [1858] miljoen|

source: [1859] billion|
nl: [1859] miljard|

source: [1861]Finance Department|
nl: [1861]financiële afdeling|

source: [1862]Human Resources Department|
nl: [1862]personeelsafdeling|

source: [1863]Public Relations Department|
nl: [1863]Public Relations afdeling|

source: [1864]Investor Relations Department|
nl: [1864]Investor Relations afdeling|

source: [1865]Chief Executive Officer's Office|
nl: [1865]kantoor Chief Executive Officer|

source: [1866]Chief Operating Officer's Office|
nl: [1866]kantoor Chief Operating Officer|

source: [1867]Chief Marketing Officer's Office|
nl: [1867]kantoor Chief Marketing Officer|

source: [1868]Chief Technical Officer's Office|
nl: [1868]kantoor Chief Technical Officer|

source: [1869]NONE|
nl: [1869]geen|

source: [1870]OPTIONS (O)|
nl: [1870]Opties (O)|

source: [1871]SAVE GAME (S or Alt-S)|
nl: [1871]Opslaan (S)|

source: [1872]LOAD GAME (L)|
nl: [1872]Laden (L)|

source: [1873]RESTART GAME|
nl: [1873]Herstarten|

source: [1874]RETIRE|
nl: [1874]Pensionering|

source: [1875]GAME SETTINGS (F9)|
nl: [1875]Instellingen (F9)|

source: [1876]QUIT TO MAIN MENU|
nl: [1876]Hoofdmenu|

source: [1877]QUIT TO WINDOWS|
nl: [1877]Afsluiten|

source: [1878]CONTINUE GAME|
nl: [1878]Hervatten|

source: [1879]HOTKEY LIST (K)|
nl: [1879]Sneltoetsen (K)|

source: [1913]<0862>Revenue Graph|
nl: [1913]<0862>omzetgrafiek|

source: [1914]<0863>Qty Sold Graph|
nl: [1914]<0863>verkoopsgrafiek|

source: [1916]<0865>Go|
nl: [1916]<0865>Ga|

source: [1917]<0866>Product Class|
nl: [1917]<0866>goederengroep|

source: [1923]<0872>Market Share|
nl: [1923]<0872>marktaandeel|

source: [1929]<0878>Price|
nl: [1929]<0878>prijs|

source: [1930]<0879>Quality|
nl: [1930]<0879>kwaliteit|

source: [1931]<0880>Brand|
nl: [1931]<0880>merk|

source: [1932]<0881>Overall|
nl: [1932]<0881>algemeen|

source: [1957]<0906>Cash:|
nl: [1957]<0906>geld:|

source: [1958]<0907>Profit:|
nl: [1958]<0907>winst:|

source: [1960]<0909>Local|
nl: [1960]<0909>lokale|

source: [1961]<0910>Price|
nl: [1961]<0910>prijs|

source: [1962]<0911>Quality|
nl: [1962]<0911>kwaliteit|

source: [1963]<0912>Brand|
nl: [1963]<0912>merk|

source: [1964]<0913>Overall|
nl: [1964]<0913>algemeen|

source: [1965]<0914>Ours|
nl: [1965]<0914>onze|

source: [1966]<0915>Average|
nl: [1966]<0915>gemiddeld|

source: [1967]<0916>Concern|
nl: [1967]<0916>belang|

source: [1968]Waiting for Sowing Season|
nl: [1968]wachten op zaaiseizoen|

source: [1969]Sowing|
nl: [1969]zaaien|

source: [1970]Growing|
nl: [1970]groeien|

source: [1971]Harvesting|
nl: [1971]oogsten|

source: [1972]<0917>Stop Linkage|
nl: [1972]<0917>Stop verbinding|

source: [1973]<0918>Link Media|
nl: [1973]<0918>Verbind Media|

source: [1974]<0919>Advertising Unit|
nl: [1974]<0919>adverteerafdeling|

source: [1975]<0920>Unit Level|
nl: [1975]<0920>expertise|

source: [1976]<0921>Advertising on TV|
nl: [1976]<0921>adverteer op TV|

source: [1977]<0922>Advertising on Newspaper|
nl: [1977]<0922>adverteer in krant|

source: [1978]<0923>Advertising on Radio|
nl: [1978]<0923>adverteer op Radio|

source: [1979]<0924>Monthly Spending Per Product|
nl: [1979]<0924>maandelijks uitgaven per goed|

source: [1980]<0925>Advertising cost (CPM)|
nl: [1980]<0925>adverteerkost (CPM)|

source: [1981]<0926>Rating Points|
nl: [1981]<0926>waarderingspunten|

source: [1982]<0927>Link|
nl: [1982]<0927>Verbind|

source: [1983]<0928>Abort|
nl: [1983]<0928>afbreken|

source: [1984]<0929>Grow A Crop|
nl: [1984]<0929>gewas kweken|

source: [1987]<0932>Quality|
nl: [1987]<0932>kwaliteit|

source: [1988]<0933>Growth Days|
nl: [1988]<0933>groeidagen|

source: [1991]<0936>Raise Livestock|
nl: [1991]<0936>kweek vee|

source: [1994]<0939>Quality|
nl: [1994]<0939>kwaliteit|

source: [1995]<0940>Baby Quantity|
nl: [1995]<0940>baby aantal|

source: [1996]<0941>Adult Quantity|
nl: [1996]<0941>volwassen aantal|

source: [1998]<0943>Select Product|
nl: [1998]<0943>kies goederen|

source: [2005]<0950>Clear Stock|
nl: [2005]<0950>wis voorraad|

source: [2015]<0960>Brand Awareness|
nl: [2015]<0960>merk bewustzijn|

source: [2016]<0961>Brand Loyalty|
nl: [2016]<0961>merk getrouwheid|

source: [2017]<0962>Brand Rating|
nl: [2017]<0962>merk tevredenheid|

source: [2020]<0965>Upgrade Tech|
nl: [2020]<0965>Verbeter Tech|

source: [2024]<0969>Current Technology Level: |
nl: [2024]<0969>huidig technologieniveau: |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
nl: [2025]<0970>\n\ndoel technologieniveau: |

# [2026]<0971> The current functional unit will be downgraded |
source: [2026]<0971>\n\nThe current functional unit will be downgraded |
nl: [2026]<0971>\n\nde huidige afdeling wordt gedegradeerd |

source: [2027]<0972>from level |
nl: [2027]<0972>van niveau |

source: [2028]<0973> to level |
nl: [2028]<0973> naar niveau |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
nl: [2029]<0974>\n\nnu verbeteren?|

source: [2030]<0975>Product Quality|
nl: [2030]<0975>goederenkwaliteit|

source: [2032]<0977>Production Quality|
nl: [2032]<0977>productiekwaliteit|

source: [2033]<0978>Raw Material Quality|
nl: [2033]<0978>grondstofkwaliteit|

source: [2037]<0982>Link|
nl: [2037]<0982>verbind|

source: [2038]<0983>Supplier|
nl: [2038]<0983>aanbieder|

source: [2039]<0984>Stop Purchase|
nl: [2039]<0984>aankoopstop|

source: [2041]<0986>Unit Level|
nl: [2041]<0986>expertise|

source: [2042]<0987>Cost+Freight|
nl: [2042]<0987>kost+vervoer|

source: [2043]<0988>Quality|
nl: [2043]<0988>kwaliteit|

source: [2044]<0989>Brand|
nl: [2044]<0989>merk|

source: [2045]<0990>Supply|
nl: [2045]<0990>aanbod|

source: [2046]<0991>Demand|
nl: [2046]<0991>vraag|

source: [2049]<0994>SUPPLY STOPPED|
nl: [2049]<0994>aanbod stopgezet|

source: [2056]<1001>Reserve|
nl: [2056]<1001>voorraad|

source: [2059]<1004> years|
nl: [2059]<1004> jaren|

source: [2060]<1005> year|
nl: [2060]<1005> jaar|

source: [2062]<1007>R&D New Product|
nl: [2062]<1007>R&D nieuw goed|

source: [2063]<1008>R&D Tech|
nl: [2063]<1008>R&D techn.|

source: [2064]<1009>Apply Tech|
nl: [2064]<1009>Toepassen techn.|

source: [2065]<1010>Terminate R&D|
nl: [2065]<1010>R&D stoppen|

source: [2070]<1015>New Product R&D|
nl: [2070]<1015>Nieuwe goederen R&D|

source: [2073]<1018>Original Tech|
nl: [2073]<1018>Voor onderzoek|

source: [2074]<1019>Target Tech|
nl: [2074]<1019>Na onderzoek|

source: [2075]<1020>Progress|
nl: [2075]<1020>Evolutie|

source: [2078]<1023>Internal Sale|
nl: [2078]<1023>verkoop intern|

source: [2084]<1029>Price|
nl: [2084]<1029>prijs|

source: [2091]<1036>Select|
nl: [2091]<1036>kies|

source: [2092]<1037>Input Material|
nl: [2092]<1037>Inputmateriaal|

source: [2093]Cattle|
nl: [2093]vee|

source: [2094]Sheep|
nl: [2094]schaap|

source: [2095]Pig|
nl: [2095]varken|

source: [2096]Chicken|
nl: [2096]kip|

source: [2097]Goat|
nl: [2097]geit|

source: [2098]Goose|
nl: [2098]gans|

source: [2099]Ostrich|
nl: [2099]struisvogel|

source: [2100]Turkey|
nl: [2100]kalkoen|

source: [2101]Cattle|
nl: [2101]vee|

source: [2102]Sheep|
nl: [2102]schapen|

source: [2103]Pigs|
nl: [2103]varkens|

source: [2104]Chickens|
nl: [2104]kippen|

source: [2105]Goats|
nl: [2105]geiten|

source: [2106]Geese|
nl: [2106]ganzen|

source: [2107]Ostriches|
nl: [2107]struisvogels|

source: [2108]Turkeys|
nl: [2108]kalkoenen|

source: [2109]Operations News|
nl: [2109]operationeel nieuws|

source: [2110]Financial News|
nl: [2110]financieel nieuws|

source: [2111]Technology News|
nl: [2111]technologienieuws|

source: [2112]Special News|
nl: [2112]speciaal nieuws|

source: [2113]News related to all corporations|
nl: [2113]nieuws over alle ondernemingen|

source: [2114]News related to corporations that you control + Special news|
nl: [2114]nieuws over jouw (dochter)ondernemingen + speciaal nieuws|

source: [2115]News related to your corporation + Special news|
nl: [2115]nieuws over jouw onderneming + speciaal nieuws|

source: [2116]Special news only|
nl: [2116]enkel speciaal nieuws|

source: [2117]<1038> New Competitor|
nl: [2117]<1038> nieuwe mededinger|

source: [2118]<1039> Firm Setting Up|
nl: [2118]<1039> gebouw opgestart|
